Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1795.html.tmx
Source language: nob
Languages: sme

source: PRM : Oda Utsi Onstad og Siv Anja Mienna mottar Sametingets idrettspris 2007
sme: PRD : Oda Utsi Onstad ja Siv Anja Mienna oažžuba Sámedikki 2007 valáštallanbálkkašumi

source: 17 år gamle Oda Utsi Onstad og 18 år gamle Siv Anja Mienna mottar Sametingets idrettspris for 2007 .
sme: 17 jahkášaš Oda Utsi Onstad ja 18 jahkásaš Siv Anja Mienna oažžuba Sámedikki 2007 valáštallanbálkkašumi .

source: Prisen er 25.000 kroner og et diplom av den samiske duodjeutøveren Aline Mikkelsen fra Tysfjord .
sme: Bálkkašupmi lea 25 000 ruvnno ja diploma man duojár Aline Mikkelsen Divttasvuonas eret lea ráhkadan .

source: Publisert av Hivand , Pål .
sme: Almmuhan Hivand , Pål .

source: Sist endret 23.05.2007
sme: Maŋimustá rievdaduvvon 23.05.2007

source: - Begge utøverne har markert seg positivt gjennom sine idrettsgrener og har oppnådd imponerende resultater til tross for sin unge alder .
sme: - Valáštallit leaba goabbat ládje positiivvalaččat ovddastan valáštallama ja leaba olahan buriid bohtosiid vaikko ain leaba nuorat .

source: Vi håper at prisen vil gjøre det lettere for dem begge å fortsette sine lysende idrettskarrierer , sier rådsmedlem Terje Tretnes i Sametingsrådet .
sme: Bálkkašumiin sávvat veahkehit goappašagaid joatkit sudno čuvges valáštallankarriearain , dadjá Sámediggeráđđelahttu Terje Tretnes .

source: Oda Utsi Onstad representerer Fagernes IL og har en rekke sterke resultater å vise til i sprint og lengdesprang .
sme: Oda Utsi Onstad ovddasta Fagernes IL ja son lea olahan buriid bohtosiid sihke sprintviehkamis ja guhkkodatnjuikemis .

source: Hun er i norgestoppen innen friidrett og deltar i det norske sprintlandslaget .
sme: Son lea norgga buoremusaid searvvis bođuvaláštallamis ja oassálastá norgga sprintriikajoavkkus .

source: I tillegg har hun satt norgesrekord i 60 m for 17-åringer og har vunnet gull- og sølvmedaljer i innendørs NM i friidrett i 2007 .
sme: Dasa lassin lea sus norggaoláhus 60 m viehkamis 17 jahkásaččaide ja lea vuoitán golle ja silbamedaljjaid norggameaštirgilvvuin .

source: Siv Anja Mienna representerer Mudo Team Heimdal .
sme: Siv Anja Mienna ovddasta searvvi Mudo Team Heimdal .

source: Som 16-åring ble hun nordisk mester i kampsporten Taekwondo og er nå på det norske landslaget .
sme: 16 jahkásažžan šattai son davviriikkaidmeaštir gilvalansuorggis Taekwondo , ja son lea dál norgga riikajoavkkus .

source: Hun har tidligere vunnet NM , flere nasjonale stevner og en prestisjefull turnering i København .
sme: Son lea vuoitán norggameaštirgilvvuid , vuoitán máŋga našunála gilvvuid Norggas ja maiddái vuoitán stuora gilvvu Københámmanis .

source: Mienna er nå etablert som senior på det norske landslaget og tar sikte på å delta i Olympiske Leker i London 2012 .
sme: Mienna lea dál oassi norgga seniorriikajoavkkus ja sus lea mihttomearri beassat oassálastit olympiijagilvvuin Londonis 2012 .

source: - Oda Utsi Onstad og Siv Anja Mienna er utmerkede forbilder for samisk ungdom og framstår derfor som positive rollemodeller og ambassadører for samisk ungdom , sier Tretnes .
sme: - Oda Utsi Onstad ja Siv Anja Mienna leaba erenoamáš buorit ovdagovat sámi nuoraide ja danin soai leaba positiivvalaš rollamodeallat ja ambasadevrrat sámi nuoraide , dadjá Tretnes .

source: Medlem av Sametingsrådet
sme: Sámediggeráđđelahttu

source: Telefon
sme: Telefuvdna

source: Mobil
sme: Mobila
